export const data = [
  {
    id:'1',
    title: '家齊哪裡畢業'
  },
  {
    id:'2',
    title: '五福 _ _ 七賢'
  },
  {
    id:'3',
    title: '罡風在方舟開什麼課'
  },
  {
    id:'4',
    title: '辦員旅VS發獎金'
  },
  {
    id:'5',
    title: '影響動畫產業的標竿事件'
  },
  {
    id:'6',
    title: '何者不是高雄學校'
  },
  {
    id:'7',
    title: '報價題'
  },
  {
    id:'8',
    title: '金馬59最佳視效預測'
  },
  {
    id:'9',
    title: '電腦臉成立年分'
  },
  {
    id:'10',
    title: '方舟在哪一區'
  },
  {
    id:'11',
    title: '三人合作誰是 PM'
  },
  {
    id:'12',
    title: '猴子哪裡人'
  },
  {
    id:'13',
    title: '一句話介紹公司'
  },
  {
    id:'14',
    title: '夢想方舟的英文'
  },
  {
    id:'15',
    title: '好作品VS高預算'
  },
  {
    id:'16',
    title: '7+7÷7+7x7=?'
  },
  {
    id:'17',
    title: '寫出一部動畫長片'
  },
  {
    id:'18',
    title: '金馬58最佳視效'
  },
  {
    id:'19',
    title: '一個字形容高雄'
  },
  {
    id:'20',
    title: '何者不是罡風的作品'
  },
  {
    id:'21',
    title: '夢想做過的電影'
  },
  {
    id:'22',
    title: '排出三人年紀順序'
  },
  {
    id:'23',
    title: '缺'
  },
  {
    id:'24',
    title: '好的工作夥伴特質*3'
  },
  {
    id:'25',
    title: '台灣原創動畫長片'
  }
]